/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ cuando";

/* %@ = app name */
"This action requires %@ to be installed." = "Esta acción requiere que %@ esté instalado.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Este atajo requiere que %@ esté instalado.";

/* %@=action name */
"Could not run %@" = "No se ha podido ejecutar %@";

/* %@=device model */
"This action is not compatible with %@." = "Esta acción no es compatible con %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Esta acción no se ha podido encontrar en esta versión de Atajos, pero puede estar disponible en una versión más reciente. Puedes actualizar Atajos en App Store.\n\nEl identificador de acción que falta es “%@”.";

/* A single shortcut */
"Shortcut (singular)" = "Atajo";

/* Access resource error; button or title */
"Update Privacy Settings" = "Actualizar ajustes de privacidad";

/* Action Extension workflow type */
"Action Extension" = "Extensión de acción";

/* Action has been discontinued warning */
"This action is discontinued." = "Esta acción ya no se ofrece.";

/* Action no longer available error */
"This action is not currently available." = "Esta acción no está disponible actualmente.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Actualizar atajos";

/* All values are selected */
"All" = "Todo";

/* Button */
"Cancel" = "Cancelar";

/* Button */
"Choose Variable" = "Seleccionar variable";

/* Button */
"OK" = "OK";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Permitir";

/* Button; Access resource error */
"Allow Access" = "Permitir acceso";

/* Calendar picker parameter */
"All Calendars" = "Todos los calendarios";

/* Calendar picker parameter */
"All Lists" = "Todas las listas";

/* Choose an item from the list */
"Choose an Item" = "Seleccionar un ítem";

/* Color */
"Blue" = "Azul";

/* Color */
"Blue steel" = "Azul acero";

/* Color */
"Grapefruit" = "Pomelo";

/* Color */
"Graphite" = "Grafito";

/* Color */
"Green" = "Verde";

/* Color */
"Indigo" = "Índigo";

/* Color */
"Light blue" = "Azul claro";

/* Color */
"Orange" = "Naranja";

/* Color */
"Pink" = "Rosa";

/* Color */
"Purple" = "Morado";

/* Color */
"Red" = "Rojo";

/* Color */
"Royal blue" = "Azul real";

/* Color */
"Steel" = "Acero";

/* Color */
"Turquoise" = "Turquesa";

/* Color */
"Yellow" = "Amarillo";

/* Content property value */
"A to Z (Content Property Possible Value)" = "A-Z";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Ascendente";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Más grande primero";

/* Content property value */
"Descending (Content Property Possible Value)" = "Descendente";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Más reciente primero";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Más largo primero";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Más antiguo primero";

/* Content property value */
"Random (Content Property Possible Value)" = "Aleatorio";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Más corto primero";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Más pequeño primero";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Z-A";

/* Date field error; incomplete date */
"Incomplete date" = "Fecha incompleta";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "Si se permite, JavaScript tendrá acceso completo a la página web, incluidos todos los datos";

/* Default shortcut name */
"Untitled Shortcut" = "Atajo sin título";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "¿Permitir a JavaScript acceder a la página web?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Realiza la acción “%@” en %@.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Selecciona otro nombre para este atajo.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "Ya tienes un atajo llamado “%@”.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "No se ha proporcionado ningún valor de “%1$@” en la acción “%2$@”. Proporciona un valor de “%@”.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "El valor proporcionado para “%1$@” en la acción “%2$@” no era válido.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "La galería no está disponible en estos momentos.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "No se puede cargar este atajo. Inténtalo de nuevo más tarde.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "Se requiere el valor “%@”.";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "Valor de “%@” no válido";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Este atajo requiere la instalación de una app.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Esta acción requiere la instalación de una app.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "un Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone o iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "Se ha producido un error desconocido con la acción “%@”";

/* If statement’s end marker */
"End" = "Fin";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Este atajo no se puede abrir porque se ha creado con una versión más reciente de la app Atajos.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Formato de atajo demasiado nuevo";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Introduce un nombre para este atajo.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Nombre no válido";

/* Location field address is valid */
"Valid address" = "Dirección válida";

/* Location field error */
"Incomplete address" = "Dirección incompleta";

/* Location field error */
"Unknown address" = "Dirección desconocida";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Terminar menú";

/* Media type */
"Audio" = "Audio";

/* Media type */
"Photo" = "Foto";

/* Media type */
"Video" = "Vídeo";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Este script de JavaScript es similar a un script considerado inseguro. Por seguridad, no se ejecutará.";

/* Missing action name */
"Unknown Action" = "Acción desconocida";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "Falta una implementación en la acción en ejecución (%@).";

/* Motion menu action motion type */
"If I'm Bicycling" = "Si estoy montando en bici";

/* Motion menu action motion type */
"If I'm Driving" = "Si estoy conduciendo";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Si estoy quieto";

/* Motion menu action motion type */
"If I'm Running" = "Si estoy corriendo";

/* Motion menu action motion type */
"If I'm Walking" = "Si estoy andando";

/* Multiple shortcuts */
"Shortcuts" = "Atajos";

/* Name for Ask When Run variable */
"Ask When Run" = "Solicitar al ejecutar";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Portapapeles";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Portapapeles";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Entrada de atajo";

/* Name for action input variable */
"Input" = "Entrada";

/* Name for current date variable */
"Current Date" = "Fecha actual";

/* Name for unknown variable */
"Unknown Variable" = "Variable desconocida";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Cumpleaños";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Encontrado en Mail";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "El portapapeles no se puede usar en esta plataforma";

/* None option */
"None" = "Ninguno";

/* Notification */
"Choose an item" = "Seleccionar un ítem";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Esta acción solo se puede ejecutar desde la app Atajos principal, ya que abre otras apps.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Abrir %@";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Atajo sin título";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Matriz";

/* Property list parameter value type */
"Boolean" = "Booleano";

/* Property list parameter value type */
"Dictionary" = "Diccionario";

/* Property list parameter value type */
"File" = "Archivo";

/* Property list parameter value type */
"Number" = "Número";

/* Property list parameter value type */
"Text" = "Texto";

/* Repeat action end marker */
"End Repeat" = "Terminar repetición";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Acceso %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "Esta acción no se ha podido ejecutar porque “%@” está restringido.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Este atajo requiere que el Apple Watch esté conectado al teléfono para poder funcionar.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Se necesita un teléfono";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Cuando ejecutes este atajo, “%1$@” podrá interactuar con la página web actual, lo que implica la posibilidad de lectura de información confidencial como contraseñas, números de teléfono y tarjetas de crédito.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "¿Quieres dar a “%1$@” acceso a “%2$@”?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Si no";

/* The end-if-clause in an conditional (if) statement */
"End If" = "Terminar si";

/* The input for a workflow action */
"The input" = "Entrada";

/* Time offset action parameter */
"add" = "añadir";

/* Time offset action parameter */
"days" = "días";

/* Time offset action parameter */
"get start of day" = "obtener inicio del día";

/* Time offset action parameter */
"get start of hour" = "obtener inicio de la hora";

/* Time offset action parameter */
"get start of minute" = "obtener inicio del minuto";

/* Time offset action parameter */
"get start of month" = "obtener inicio del mes";

/* Time offset action parameter */
"get start of year" = "obtener inicio del año";

/* Time offset action parameter */
"hours" = "horas";

/* Time offset action parameter */
"minutes" = "minutos";

/* Time offset action parameter */
"months" = "meses";

/* Time offset action parameter */
"seconds" = "segundos";

/* Time offset action parameter */
"subtract" = "restar";

/* Time offset action parameter */
"weeks" = "semanas";

/* Time offset action parameter */
"years" = "años";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "JavaScript no seguro";

/* Today Widget workflow type */
"Today Widget" = "Widget Hoy";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (opcional)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Desconocido";

/* Unsupported device error message */
"This action is not supported on this device." = "Este dispositivo no admite esta acción.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Esta acción no se puede ejecutar en el entorno actual.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Esta acción no se ha podido ejecutar con la interfaz de usuario actual.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Repetir índice";

/* Variable name */
"Repeat Item" = "Repetir ítem";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Repetir índice %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Repetir ítem %d";

/* View app in App Store */
"View in App Store" = "Ver en App Store";

/* Workflow glyph category */
"Objects" = "Objetos";

/* Workflow glyph category */
"People" = "Personas";

/* Workflow glyph category */
"Symbols" = "Símbolos";

/* Workflow glyph name */
"Airplane" = "Avión";

/* Workflow glyph name */
"Alarm Clock" = "Reloj despertador";

/* Workflow glyph name */
"Alert Triangle" = "Triángulo de alerta";

/* Workflow glyph name */
"Alien" = "Extraterrestre";

/* Workflow glyph name */
"Ambulance" = "Ambulancia";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Archivo";

/* Workflow glyph name */
"Arrow Curved Left" = "Flecha curva hacia la izquierda";

/* Workflow glyph name */
"Arrow Curved Right" = "Flecha curva hacia la derecha";

/* Workflow glyph name */
"Asterisk" = "Asterisco";

/* Workflow glyph name */
"Atom" = "Átomo";

/* Workflow glyph name */
"Baby Boy" = "Bebé niño";

/* Workflow glyph name */
"Baby girl" = "Bebé niña";

/* Workflow glyph name */
"Bandage" = "Tirita";

/* Workflow glyph name */
"Bar Graph" = "Gráfica de barras";

/* Workflow glyph name */
"Barcode" = "Código de barras";

/* Workflow glyph name */
"Baseball" = "Pelota de béisbol";

/* Workflow glyph name */
"Basketball" = "Balón de baloncesto";

/* Workflow glyph name */
"Bathtub" = "Bañera";

/* Workflow glyph name */
"Battery" = "Pila";

/* Workflow glyph name */
"Bed" = "Cama";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Campana";

/* Workflow glyph name */
"Bicycle" = "Bicicleta";

/* Workflow glyph name */
"Binoculars" = "Prismáticos";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Símbolo de bitcoin";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Símbolo alternativo de bitcoin";

/* Workflow glyph name */
"Book With Sash" = "Libro con cinta";

/* Workflow glyph name */
"Bookmark" = "Marcapáginas";

/* Workflow glyph name */
"Bookshelf" = "Libros en un estante";

/* Workflow glyph name */
"Box Filled" = "Casilla marcada";

/* Workflow glyph name */
"Box Outline" = "Casilla vacía";

/* Workflow glyph name */
"Boxed Behance" = "Símbolo de Behance en un recuadro";

/* Workflow glyph name */
"Boxed Bitbucket" = "Símbolo de Bitbucket en un recuadro";

/* Workflow glyph name */
"Boxed Facebook" = "Símbolo de Facebook en un recuadro";

/* Workflow glyph name */
"Boxed Flickr" = "Símbolo de Flickr en un recuadro";

/* Workflow glyph name */
"Boxed Git" = "Símbolo de Git en un recuadro";

/* Workflow glyph name */
"Boxed GitHub" = "Símbolo de GitHub en un recuadro";

/* Workflow glyph name */
"Boxed Google Plus" = "Símbolo de Google Plus en un recuadro";

/* Workflow glyph name */
"Boxed Keyboard" = "Teclado con contorno";

/* Workflow glyph name */
"Boxed LinkedIn" = "Símbolo de LinkedIn en un recuadro";

/* Workflow glyph name */
"Boxed Pied Piper" = "Símbolo de Pied Piper en un recuadro";

/* Workflow glyph name */
"Boxed Pinterest" = "Símbolo de Pinterest en un recuadro";

/* Workflow glyph name */
"Boxed Reddit" = "Símbolo de Reddit en un recuadro";

/* Workflow glyph name */
"Boxed Steam" = "Símbolo de Steam en un recuadro";

/* Workflow glyph name */
"Boxed Tumblr" = "Símbolo de Tumblr en un recuadro";

/* Workflow glyph name */
"Boxed Twitter" = "Símbolo de Twitter en un recuadro";

/* Workflow glyph name */
"Boxed Vimeo" = "Símbolo de Vimeo en un recuadro";

/* Workflow glyph name */
"Boxed Y Combinator" = "Símbolo de Y Combinator en un recuadro";

/* Workflow glyph name */
"Boxed YouTube" = "Símbolo de YouTube en un recuadro";

/* Workflow glyph name */
"Braille" = "Braille";

/* Workflow glyph name */
"Briefcase" = "Maletín";

/* Workflow glyph name */
"Buildings" = "Edificios";

/* Workflow glyph name */
"Bus" = "Autobús";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "Documento CSS";

/* Workflow glyph name */
"Cake" = "Tarta";

/* Workflow glyph name */
"Calculator" = "Calculadora";

/* Workflow glyph name */
"Calendar" = "Calendario";

/* Workflow glyph name */
"Camera" = "Cámara";

/* Workflow glyph name */
"Car" = "Coche";

/* Workflow glyph name */
"Carrot" = "Zanahoria";

/* Workflow glyph name */
"Cat" = "Gato";

/* Workflow glyph name */
"Chain Link" = "Símbolo de enlace";

/* Workflow glyph name */
"Chat Bubble" = "Bocadillo de diálogo";

/* Workflow glyph name */
"Chemical" = "Matraz Erlenmeyer";

/* Workflow glyph name */
"Child" = "Niño";

/* Workflow glyph name */
"Church" = "Iglesia";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Símbolo de bitcoin en un círculo";

/* Workflow glyph name */
"Circled Checkmark" = "Marca de verificación en un círculo";

/* Workflow glyph name */
"Circled Dollar Sign" = "Símbolo de dólar en un círculo";

/* Workflow glyph name */
"Circled Down Arrow" = "Flecha abajo en un círculo";

/* Workflow glyph name */
"Circled Download Arrow" = "Flecha de descarga en un círculo";

/* Workflow glyph name */
"Circled Euro Sign" = "Símbolo de euro en un círculo";

/* Workflow glyph name */
"Circled Fast Forward" = "Símbolo de avance rápido en un círculo";

/* Workflow glyph name */
"Circled GitHub" = "Símbolo de GitHub en un círculo";

/* Workflow glyph name */
"Circled Heart" = "Corazón en un círculo";

/* Workflow glyph name */
"Circled Left Arrow" = "Flecha izquierda en un círculo";

/* Workflow glyph name */
"Circled Lowercase I" = "I minúscula en un círculo";

/* Workflow glyph name */
"Circled Pi Symbol" = "Símbolo de pi en un círculo";

/* Workflow glyph name */
"Circled Pinterest" = "Símbolo de Pinterest en un círculo";

/* Workflow glyph name */
"Circled Play Symbol" = "Símbolo de reproducción en un círculo";

/* Workflow glyph name */
"Circled Plus" = "Signo más en un círculo";

/* Workflow glyph name */
"Circled Pound Sign" = "Símbolo de libra en un círculo";

/* Workflow glyph name */
"Circled Power" = "Botón de alimentación en un círculo";

/* Workflow glyph name */
"Circled Question Mark" = "Signo de interrogación en un círculo";

/* Workflow glyph name */
"Circled Rewind" = "Símbolo de retroceso en un círculo";

/* Workflow glyph name */
"Circled Right Arrow" = "Flecha derecha en un círculo";

/* Workflow glyph name */
"Circled Stop" = "Símbolo de detención en un círculo";

/* Workflow glyph name */
"Circled StumbleUpon" = "Símbolo de StumbleUpon en un círculo";

/* Workflow glyph name */
"Circled Up Arrow" = "Flecha arriba en un círculo";

/* Workflow glyph name */
"Circled Upload Arrow" = "Flecha de carga en un círculo";

/* Workflow glyph name */
"Circled WordPress" = "Símbolo de WordPress en un círculo";

/* Workflow glyph name */
"Circled X" = "X en un círculo";

/* Workflow glyph name */
"Circled Yen Sign" = "Símbolo de yen en un círculo";

/* Workflow glyph name */
"Clock" = "Reloj";

/* Workflow glyph name */
"Clothes Hanger" = "Percha";

/* Workflow glyph name */
"Cloud" = "Nube";

/* Workflow glyph name */
"Color Dropper" = "Cuentagotas";

/* Workflow glyph name */
"Compass" = "Brújula";

/* Workflow glyph name */
"Connected Share Dots" = "Símbolo de puntos conectados de compartir";

/* Workflow glyph name */
"Credit Card" = "Tarjeta de crédito";

/* Workflow glyph name */
"Crop" = "Símbolo de recortar";

/* Workflow glyph name */
"Cube" = "Cubo";

/* Workflow glyph name */
"Curved List On Paper" = "Lista en papel con borde curvo";

/* Workflow glyph name */
"Database" = "Base de datos";

/* Workflow glyph name */
"Delicious" = "Delicious";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Dados";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Señales de direcciones";

/* Workflow glyph name */
"Document Filled" = "Documento con relleno";

/* Workflow glyph name */
"Document Outline" = "Documento sin relleno";

/* Workflow glyph name */
"Dog" = "Perro";

/* Workflow glyph name */
"Dollar Sign" = "Símbolo del dólar";

/* Workflow glyph name */
"Dollar Sign With Line" = "Símbolo del dólar con una raya";

/* Workflow glyph name */
"Double Quote" = "Comillas dobles";

/* Workflow glyph name */
"Drama Masks" = "Máscaras de teatro";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Símbolo de euro";

/* Workflow glyph name */
"Euro Sign Alternate" = "Símbolo de euro alternativo";

/* Workflow glyph name */
"Evergreen Tree" = "Árbol de hoja perenne";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Canal";

/* Workflow glyph name */
"Filled Movie Camera" = "Videocámara";

/* Workflow glyph name */
"Filmstrip" = "Cinta de celuloide";

/* Workflow glyph name */
"Fire" = "Fuego";

/* Workflow glyph name */
"Fish" = "Pez";

/* Workflow glyph name */
"Flag" = "Bandera";

/* Workflow glyph name */
"Flower" = "Flor";

/* Workflow glyph name */
"Folder" = "Carpeta";

/* Workflow glyph name */
"Football" = "Balón de fútbol americano";

/* Workflow glyph name */
"Footprints" = "Huellas";

/* Workflow glyph name */
"Four Squares" = "Cuatro cuadrados";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Fruta";

/* Workflow glyph name */
"Fuel Station" = "Surtidor de gasolina";

/* Workflow glyph name */
"Game Controller" = "Mando de videojuegos";

/* Workflow glyph name */
"Gears" = "Engranajes";

/* Workflow glyph name */
"Gift" = "Regalo";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Gafas";

/* Workflow glyph name */
"Globe" = "Globo terráqueo";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Birrete";

/* Workflow glyph name */
"Grocery Store" = "Tienda de comestibles";

/* Workflow glyph name */
"Group of three people" = "Grupo de tres personas";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Martillo";

/* Workflow glyph name */
"Hammer And Wrench" = "Martillo y llave inglesa";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Mano abierta";

/* Workflow glyph name */
"Handbag" = "Bolso";

/* Workflow glyph name */
"Hard Drive" = "Disco duro";

/* Workflow glyph name */
"Headphones" = "Auriculares";

/* Workflow glyph name */
"Heart" = "Corazón";

/* Workflow glyph name */
"Home" = "Casa";

/* Workflow glyph name */
"Horse" = "Caballo";

/* Workflow glyph name */
"Hourglass" = "Reloj de arena";

/* Workflow glyph name */
"Infinity" = "Infinito";

/* Workflow glyph name */
"Inhaler" = "Inhalador";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Llave";

/* Workflow glyph name */
"Keyboard" = "Teclado";

/* Workflow glyph name */
"Laptop" = "Ordenador portátil";

/* Workflow glyph name */
"Laundry Machine" = "Lavadora";

/* Workflow glyph name */
"Life Preserver" = "Flotador salvavidas";

/* Workflow glyph name */
"Light Bulb" = "Bombilla";

/* Workflow glyph name */
"Lightning Bolt" = "Rayo";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Lista";

/* Workflow glyph name */
"List On Paper" = "Lista en papel";

/* Workflow glyph name */
"Loading Indicator" = "Indicador de carga";

/* Workflow glyph name */
"Location Arrow" = "Flecha de ubicación";

/* Workflow glyph name */
"Location Pin" = "Marcador de ubicación";

/* Workflow glyph name */
"Lock" = "Bloquear";

/* Workflow glyph name */
"Magic Wand" = "Varita mágica";

/* Workflow glyph name */
"Magnifying Glass" = "Lupa";

/* Workflow glyph name */
"Mail Envelope" = "Sobre de carta";

/* Workflow glyph name */
"Man" = "Hombre";

/* Workflow glyph name */
"Martini Glass" = "Copa de cóctel";

/* Workflow glyph name */
"Masquerade Mask" = "Máscara veneciana";

/* Workflow glyph name */
"Medicine Bottle" = "Frasco de medicina";

/* Workflow glyph name */
"Merge Arrows" = "Flechas de fusión";

/* Workflow glyph name */
"Message Bubble" = "Bocadillo de mensaje";

/* Workflow glyph name */
"Message Bubbles" = "Bocadillos de mensaje";

/* Workflow glyph name */
"Microphone" = "Micrófono";

/* Workflow glyph name */
"Microscope" = "Microscopio";

/* Workflow glyph name */
"Moon" = "Luna";

/* Workflow glyph name */
"Motorcycle" = "Motocicleta";

/* Workflow glyph name */
"Mountain Picture" = "Imagen de montaña";

/* Workflow glyph name */
"Mountains" = "Montañas";

/* Workflow glyph name */
"Move Arrows" = "Flechas de desplazamiento";

/* Workflow glyph name */
"Movie Camera Outline" = "Contorno de videocámara";

/* Workflow glyph name */
"Movie Clapperboard" = "Claqueta";

/* Workflow glyph name */
"Movie Ticket" = "Entrada de cine";

/* Workflow glyph name */
"Mug" = "Taza";

/* Workflow glyph name */
"Music" = "Música";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Música ha transferido corcheas";

/* Workflow glyph name */
"News Article" = "Artículo periodístico";

/* Workflow glyph name */
"Nine Squares" = "Nueve cuadrados";

/* Workflow glyph name */
"Open Book" = "Libro abierto";

/* Workflow glyph name */
"Open Mail Envelope" = "Sobre de carta abierto";

/* Workflow glyph name */
"Oven" = "Horno";

/* Workflow glyph name */
"Paintbrush" = "Pincel";

/* Workflow glyph name */
"Paper Clip" = "Clip de papel";

/* Workflow glyph name */
"Parking Symbol" = "Símbolo de aparcamiento";

/* Workflow glyph name */
"Pawprint" = "Huella de animal";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Símbolo de paz";

/* Workflow glyph name */
"Pencil" = "Lápiz";

/* Workflow glyph name */
"People Three Overlapping" = "Una persona delante de otras dos";

/* Workflow glyph name */
"Person" = "Persona";

/* Workflow glyph name */
"Person At A Podium" = "Persona en un estrado";

/* Workflow glyph name */
"Person Dancing" = "Persona bailando";

/* Workflow glyph name */
"Person Giving A Speech" = "Persona dando un discurso";

/* Workflow glyph name */
"Person Hiking" = "Persona haciendo senderismo";

/* Workflow glyph name */
"Person In A Wheelchair" = "Persona en silla de ruedas";

/* Workflow glyph name */
"Person Lifting Weight" = "Persona levantando peso";

/* Workflow glyph name */
"Person Running" = "Persona corriendo";

/* Workflow glyph name */
"Person Skiing" = "Persona esquiando";

/* Workflow glyph name */
"Person Snowboarding" = "Persona haciendo snowboard";

/* Workflow glyph name */
"Person Swimming" = "Persona nadando";

/* Workflow glyph name */
"Person Walking" = "Persona caminando";

/* Workflow glyph name */
"Person Walking With A Cane" = "Persona caminando con un bastón";

/* Workflow glyph name */
"Person standing" = "Persona de pie";

/* Workflow glyph name */
"Phone" = "Teléfono";

/* Workflow glyph name */
"Pied Piper Snack" = "Pied Piper";

/* Workflow glyph name */
"Pill" = "Píldora";

/* Workflow glyph name */
"Pills" = "Píldoras";

/* Workflow glyph name */
"Play Symbol" = "Símbolo de reproducción";

/* Workflow glyph name */
"Podcasts" = "Podcasts";

/* Workflow glyph name */
"Pound Sign" = "Símbolo de libra";

/* Workflow glyph name */
"Printer" = "Impresora";

/* Workflow glyph name */
"Puzzle Piece" = "Pieza de puzle";

/* Workflow glyph name */
"QR Code" = "Código QR";

/* Workflow glyph name */
"Radio waves" = "Ondas de radio";

/* Workflow glyph name */
"Rain Cloud" = "Nube de lluvia";

/* Workflow glyph name */
"Recycle" = "Símbolo de reciclaje";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Reddit alternativo";

/* Workflow glyph name */
"Repost Arrows" = "Flechas de compartir publicación";

/* Workflow glyph name */
"Rocket" = "Cohete";

/* Workflow glyph name */
"Rounded Document Outline" = "Esquema de documento redondeado";

/* Workflow glyph name */
"Sailboat" = "Velero";

/* Workflow glyph name */
"Scissors" = "Tijeras";

/* Workflow glyph name */
"Screwdriver" = "Destornillador";

/* Workflow glyph name */
"Server" = "Servidor";

/* Workflow glyph name */
"Shirt" = "Camiseta";

/* Workflow glyph name */
"Shopping Cart" = "Carrito de la compra";

/* Workflow glyph name */
"Shower" = "Ducha";

/* Workflow glyph name */
"Shrink Arrows" = "Flechas de reducción";

/* Workflow glyph name */
"Shuffle Arrows" = "Flechas de orden aleatorio";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Reguladores";

/* Workflow glyph name */
"Smiley Face" = "Cara sonriente";

/* Workflow glyph name */
"Snowflake" = "Copo de nieve";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Avión de papel";

/* Workflow glyph name */
"Soccer Ball" = "Balón de fútbol";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Campana brillante";

/* Workflow glyph name */
"Speaker" = "Altavoz";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Spotify alternativo";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "Escalera";

/* Workflow glyph name */
"Star" = "Estrella";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Cuenco de comida caliente";

/* Workflow glyph name */
"Stethoscope" = "Estetoscopio";

/* Workflow glyph name */
"Stop Hand" = "Mano en señal de alto";

/* Workflow glyph name */
"Stop Symbol" = "Símbolo de detención";

/* Workflow glyph name */
"Stopwatch" = "Cronómetro";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Sol";

/* Workflow glyph name */
"Sync Arrows" = "Flechas de sincronización";

/* Workflow glyph name */
"Syringe" = "Jeringuilla";

/* Workflow glyph name */
"Tag" = "Etiqueta";

/* Workflow glyph name */
"Tags" = "Etiquetas";

/* Workflow glyph name */
"Target" = "Diana";

/* Workflow glyph name */
"Telescope" = "Telescopio";

/* Workflow glyph name */
"Television" = "Televisor";

/* Workflow glyph name */
"Tennis Ball" = "Pelota de tenis";

/* Workflow glyph name */
"Text Symbol" = "Símbolo de texto";

/* Workflow glyph name */
"Thermometer" = "Termómetro";

/* Workflow glyph name */
"Thought Bubble" = "Bocadillo de pensamiento";

/* Workflow glyph name */
"Three Dots" = "Tres puntos";

/* Workflow glyph name */
"Three Overlapping Circles" = "Tres círculos superpuestos";

/* Workflow glyph name */
"Three Overlapping Dots" = "Tres puntos superpuestos";

/* Workflow glyph name */
"Thumbs Up" = "Pulgar hacia arriba";

/* Workflow glyph name */
"Train" = "Tren";

/* Workflow glyph name */
"Trash" = "Cubo de basura";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Trofeo";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "Dos personas";

/* Workflow glyph name */
"Umbrella" = "Paraguas";

/* Workflow glyph name */
"Unlock" = "Abrir candado";

/* Workflow glyph name */
"Utensils" = "Cubiertos";

/* Workflow glyph name */
"Video Symbol" = "Símbolo de vídeo";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Reloj";

/* Workflow glyph name */
"Water Drop" = "Gota de agua";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi-Fi";

/* Workflow glyph name */
"Wine Bottle" = "Botella de vino";

/* Workflow glyph name */
"Woman" = "Mujer";

/* Workflow glyph name */
"Wrench" = "Llave inglesa";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Símbolo de yen";

/* Workflow glyph name */
"Yen Sign Alternate" = "Símbolo de yen alternativo";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "Esta acción solo se puede ejecutar en el %@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Esta acción no es compatible con %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Esta acción requiere una versión de %1$@ posterior a %2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Esta acción requiere una versión de %1$@ anterior a %2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Esta acción requiere %1$@ %2$@ o posterior.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Esta acción requiere %1$@ %2$@ o anterior.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Esta acción requiere %1$@ %2$@.";

